// Напишите программу вычисления модуля числа. 2 -> 2  - 3 -> 3  -7 -> 7

Console.WriteLine("Введите число:");
int a = Convert.ToInt32(Console.ReadLine());
Console.WriteLine($"Модуль числа {Math.Abs(a)}");
